{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 1,
      "special": true,
      "content": "[speaker1]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "[speaker2]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          103
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          104
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[speaker1]": 1,
      "[speaker2]": 2,
      "“": 3,
      "”": 4,
      "’": 5,
      "‘": 6,
      "[unused5]": 7,
      "[unused6]": 8,
      "[unused7]": 9,
      "[unused8]": 10,
      "[unused9]": 11,
      "[unused10]": 12,
      "[unused11]": 13,
      "[unused12]": 14,
      "[unused13]": 15,
      "[unused14]": 16,
      "[unused15]": 17,
      "[unused16]": 18,
      "[unused17]": 19,
      "[unused18]": 20,
      "[unused19]": 21,
      "[unused20]": 22,
      "[unused21]": 23,
      "[unused22]": 24,
      "[unused23]": 25,
      "[unused24]": 26,
      "[unused25]": 27,
      "[unused26]": 28,
      "[unused27]": 29,
      "[unused28]": 30,
      "[unused29]": 31,
      "[unused30]": 32,
      "[unused31]": 33,
      "[unused32]": 34,
      "[unused33]": 35,
      "[unused34]": 36,
      "[unused35]": 37,
      "[unused36]": 38,
      "[unused37]": 39,
      "[unused38]": 40,
      "[unused39]": 41,
      "[unused40]": 42,
      "[unused41]": 43,
      "[unused42]": 44,
      "[unused43]": 45,
      "[unused44]": 46,
      "[unused45]": 47,
      "[unused46]": 48,
      "[unused47]": 49,
      "[unused48]": 50,
      "[unused49]": 51,
      "[unused50]": 52,
      "[unused51]": 53,
      "[unused52]": 54,
      "[unused53]": 55,
      "[unused54]": 56,
      "[unused55]": 57,
      "[unused56]": 58,
      "[unused57]": 59,
      "[unused58]": 60,
      "[unused59]": 61,
      "[unused60]": 62,
      "[unused61]": 63,
      "[unused62]": 64,
      "[unused63]": 65,
      "[unused64]": 66,
      "[unused65]": 67,
      "[unused66]": 68,
      "[unused67]": 69,
      "[unused68]": 70,
      "[unused69]": 71,
      "[unused70]": 72,
      "[unused71]": 73,
      "[unused72]": 74,
      "[unused73]": 75,
      "[unused74]": 76,
      "[unused75]": 77,
      "[unused76]": 78,
      "[unused77]": 79,
      "[unused78]": 80,
      "[unused79]": 81,
      "[unused80]": 82,
      "[unused81]": 83,
      "[unused82]": 84,
      "[unused83]": 85,
      "[unused84]": 86,
      "[unused85]": 87,
      "[unused86]": 88,
      "[unused87]": 89,
      "[unused88]": 90,
      "[unused89]": 91,
      "[unused90]": 92,
      "[unused91]": 93,
      "[unused92]": 94,
      "[unused93]": 95,
      "[unused94]": 96,
      "[unused95]": 97,
      "[unused96]": 98,
      "[unused97]": 99,
      "[unused98]": 100,
      "[unused99]": 101,
      "[UNK]": 102,
      "[CLS]": 103,
      "[SEP]": 104,
      "[MASK]": 105,
      "<S>": 106,
      "<T>": 107,
      "!": 108,
      "\"": 109,
      "#": 110,
      "$": 111,
      "%": 112,
      "&": 113,
      "'": 114,
      "(": 115,
      ")": 116,
      "*": 117,
      "+": 118,
      ",": 119,
      "-": 120,
      ".": 121,
      "/": 122,
      "0": 123,
      "1": 124,
      "2": 125,
      "3": 126,
      "4": 127,
      "5": 128,
      "6": 129,
      "7": 130,
      "8": 131,
      "9": 132,
      ":": 133,
      ";": 134,
      "<": 135,
      "=": 136,
      ">": 137,
      "?": 138,
      "@": 139,
      "[": 140,
      "\\": 141,
      "]": 142,
      "^": 143,
      "_": 144,
      "a": 145,
      "b": 146,
      "c": 147,
      "d": 148,
      "e": 149,
      "f": 150,
      "g": 151,
      "h": 152,
      "i": 153,
      "j": 154,
      "k": 155,
      "l": 156,
      "m": 157,
      "n": 158,
      "o": 159,
      "p": 160,
      "q": 161,
      "r": 162,
      "s": 163,
      "t": 164,
      "u": 165,
      "v": 166,
      "w": 167,
      "x": 168,
      "y": 169,
      "z": 170,
      "{": 171,
      "|": 172,
      "}": 173,
      "~": 174,
      "£": 175,
      "¤": 176,
      "¥": 177,
      "§": 178,
      "©": 179,
      "«": 180,
      "®": 181,
      "°": 182,
      "±": 183,
      "²": 184,
      "³": 185,
      "µ": 186,
      "·": 187,
      "¹": 188,
      "º": 189,
      "»": 190,
      "¼": 191,
      "×": 192,
      "ß": 193,
      "æ": 194,
      "÷": 195,
      "ø": 196,
      "đ": 197,
      "ŋ": 198,
      "ɔ": 199,
      "ə": 200,
      "ɡ": 201,
      "ʰ": 202,
      "ˇ": 203,
      "ˈ": 204,
      "ˊ": 205,
      "ˋ": 206,
      "ˍ": 207,
      "ː": 208,
      "˙": 209,
      "˚": 210,
      "ˢ": 211,
      "α": 212,
      "β": 213,
      "γ": 214,
      "δ": 215,
      "ε": 216,
      "η": 217,
      "θ": 218,
      "ι": 219,
      "κ": 220,
      "λ": 221,
      "μ": 222,
      "ν": 223,
      "ο": 224,
      "π": 225,
      "ρ": 226,
      "ς": 227,
      "σ": 228,
      "τ": 229,
      "υ": 230,
      "φ": 231,
      "χ": 232,
      "ψ": 233,
      "ω": 234,
      "а": 235,
      "б": 236,
      "в": 237,
      "г": 238,
      "д": 239,
      "е": 240,
      "ж": 241,
      "з": 242,
      "и": 243,
      "к": 244,
      "л": 245,
      "м": 246,
      "н": 247,
      "о": 248,
      "п": 249,
      "р": 250,
      "с": 251,
      "т": 252,
      "у": 253,
      "ф": 254,
      "х": 255,
      "ц": 256,
      "ч": 257,
      "ш": 258,
      "ы": 259,
      "ь": 260,
      "я": 261,
      "і": 262,
      "ا": 263,
      "ب": 264,
      "ة": 265,
      "ت": 266,
      "د": 267,
      "ر": 268,
      "س": 269,
      "ع": 270,
      "ل": 271,
      "م": 272,
      "ن": 273,
      "ه": 274,
      "و": 275,
      "ي": 276,
      "۩": 277,
      "ก": 278,
      "ง": 279,
      "น": 280,
      "ม": 281,
      "ย": 282,
      "ร": 283,
      "อ": 284,
      "า": 285,
      "เ": 286,
      "๑": 287,
      "་": 288,
      "ღ": 289,
      "ᄀ": 290,
      "ᄁ": 291,
      "ᄂ": 292,
      "ᄃ": 293,
      "ᄅ": 294,
      "ᄆ": 295,
      "ᄇ": 296,
      "ᄈ": 297,
      "ᄉ": 298,
      "ᄋ": 299,
      "ᄌ": 300,
      "ᄎ": 301,
      "ᄏ": 302,
      "ᄐ": 303,
      "ᄑ": 304,
      "ᄒ": 305,
      "ᅡ": 306,
      "ᅢ": 307,
      "ᅣ": 308,
      "ᅥ": 309,
      "ᅦ": 310,
      "ᅧ": 311,
      "ᅨ": 312,
      "ᅩ": 313,
      "ᅪ": 314,
      "ᅬ": 315,
      "ᅭ": 316,
      "ᅮ": 317,
      "ᅯ": 318,
      "ᅲ": 319,
      "ᅳ": 320,
      "ᅴ": 321,
      "ᅵ": 322,
      "ᆨ": 323,
      "ᆫ": 324,
      "ᆯ": 325,
      "ᆷ": 326,
      "ᆸ": 327,
      "ᆺ": 328,
      "ᆻ": 329,
      "ᆼ": 330,
      "ᗜ": 331,
      "ᵃ": 332,
      "ᵉ": 333,
      "ᵍ": 334,
      "ᵏ": 335,
      "ᵐ": 336,
      "ᵒ": 337,
      "ᵘ": 338,
      "‖": 339,
      "„": 340,
      "†": 341,
      "•": 342,
      "‥": 343,
      "‧": 344,
      " ": 345,
      "‰": 346,
      "′": 347,
      "″": 348,
      "‹": 349,
      "›": 350,
      "※": 351,
      "‿": 352,
      "⁄": 353,
      "ⁱ": 354,
      "⁺": 355,
      "ⁿ": 356,
      "₁": 357,
      "₂": 358,
      "₃": 359,
      "₄": 360,
      "€": 361,
      "℃": 362,
      "№": 363,
      "™": 364,
      "ⅰ": 365,
      "ⅱ": 366,
      "ⅲ": 367,
      "ⅳ": 368,
      "ⅴ": 369,
      "←": 370,
      "↑": 371,
      "→": 372,
      "↓": 373,
      "↔": 374,
      "↗": 375,
      "↘": 376,
      "⇒": 377,
      "∀": 378,
      "−": 379,
      "∕": 380,
      "∙": 381,
      "√": 382,
      "∞": 383,
      "∟": 384,
      "∠": 385,
      "∣": 386,
      "∥": 387,
      "∩": 388,
      "∮": 389,
      "∶": 390,
      "∼": 391,
      "∽": 392,
      "≈": 393,
      "≒": 394,
      "≡": 395,
      "≤": 396,
      "≥": 397,
      "≦": 398,
      "≧": 399,
      "≪": 400,
      "≫": 401,
      "⊙": 402,
      "⋅": 403,
      "⋈": 404,
      "⋯": 405,
      "⌒": 406,
      "①": 407,
      "②": 408,
      "③": 409,
      "④": 410,
      "⑤": 411,
      "⑥": 412,
      "⑦": 413,
      "⑧": 414,
      "⑨": 415,
      "⑩": 416,
      "⑴": 417,
      "⑵": 418,
      "⑶": 419,
      "⑷": 420,
      "⑸": 421,
      "⒈": 422,
      "⒉": 423,
      "⒊": 424,
      "⒋": 425,
      "ⓒ": 426,
      "ⓔ": 427,
      "ⓘ": 428,
      "─": 429,
      "━": 430,
      "│": 431,
      "┃": 432,
      "┅": 433,
      "┆": 434,
      "┊": 435,
      "┌": 436,
      "└": 437,
      "├": 438,
      "┣": 439,
      "═": 440,
      "║": 441,
      "╚": 442,
      "╞": 443,
      "╠": 444,
      "╭": 445,
      "╮": 446,
      "╯": 447,
      "╰": 448,
      "╱": 449,
      "╳": 450,
      "▂": 451,
      "▃": 452,
      "▅": 453,
      "▇": 454,
      "█": 455,
      "▉": 456,
      "▋": 457,
      "▌": 458,
      "▍": 459,
      "▎": 460,
      "■": 461,
      "□": 462,
      "▪": 463,
      "▫": 464,
      "▬": 465,
      "▲": 466,
      "△": 467,
      "▶": 468,
      "►": 469,
      "▼": 470,
      "▽": 471,
      "◆": 472,
      "◇": 473,
      "○": 474,
      "◎": 475,
      "●": 476,
      "◕": 477,
      "◠": 478,
      "◢": 479,
      "◤": 480,
      "☀": 481,
      "★": 482,
      "☆": 483,
      "☕": 484,
      "☞": 485,
      "☺": 486,
      "☼": 487,
      "♀": 488,
      "♂": 489,
      "♠": 490,
      "♡": 491,
      "♣": 492,
      "♥": 493,
      "♦": 494,
      "♪": 495,
      "♫": 496,
      "♬": 497,
      "✈": 498,
      "✔": 499,
      "✕": 500,
      "✖": 501,
      "✦": 502,
      "✨": 503,
      "✪": 504,
      "✰": 505,
      "✿": 506,
      "❀": 507,
      "❤": 508,
      "➜": 509,
      "➤": 510,
      "⦿": 511,
      "、": 512,
      "。": 513,
      "〃": 514,
      "々": 515,
      "〇": 516,
      "〈": 517,
      "〉": 518,
      "《": 519,
      "》": 520,
      "「": 521,
      "」": 522,
      "『": 523,
      "』": 524,
      "【": 525,
      "】": 526,
      "〓": 527,
      "〔": 528,
      "〕": 529,
      "〖": 530,
      "〗": 531,
      "〜": 532,
      "〝": 533,
      "〞": 534,
      "ぁ": 535,
      "あ": 536,
      "ぃ": 537,
      "い": 538,
      "う": 539,
      "ぇ": 540,
      "え": 541,
      "お": 542,
      "か": 543,
      "き": 544,
      "く": 545,
      "け": 546,
      "こ": 547,
      "さ": 548,
      "し": 549,
      "す": 550,
      "せ": 551,
      "そ": 552,
      "た": 553,
      "ち": 554,
      "っ": 555,
      "つ": 556,
      "て": 557,
      "と": 558,
      "な": 559,
      "に": 560,
      "ぬ": 561,
      "ね": 562,
      "の": 563,
      "は": 564,
      "ひ": 565,
      "ふ": 566,
      "へ": 567,
      "ほ": 568,
      "ま": 569,
      "み": 570,
      "む": 571,
      "め": 572,
      "も": 573,
      "ゃ": 574,
      "や": 575,
      "ゅ": 576,
      "ゆ": 577,
      "ょ": 578,
      "よ": 579,
      "ら": 580,
      "り": 581,
      "る": 582,
      "れ": 583,
      "ろ": 584,
      "わ": 585,
      "を": 586,
      "ん": 587,
      "゜": 588,
      "ゝ": 589,
      "ァ": 590,
      "ア": 591,
      "ィ": 592,
      "イ": 593,
      "ゥ": 594,
      "ウ": 595,
      "ェ": 596,
      "エ": 597,
      "ォ": 598,
      "オ": 599,
      "カ": 600,
      "キ": 601,
      "ク": 602,
      "ケ": 603,
      "コ": 604,
      "サ": 605,
      "シ": 606,
      "ス": 607,
      "セ": 608,
      "ソ": 609,
      "タ": 610,
      "チ": 611,
      "ッ": 612,
      "ツ": 613,
      "テ": 614,
      "ト": 615,
      "ナ": 616,
      "ニ": 617,
      "ヌ": 618,
      "ネ": 619,
      "ノ": 620,
      "ハ": 621,
      "ヒ": 622,
      "フ": 623,
      "ヘ": 624,
      "ホ": 625,
      "マ": 626,
      "ミ": 627,
      "ム": 628,
      "メ": 629,
      "モ": 630,
      "ャ": 631,
      "ヤ": 632,
      "ュ": 633,
      "ユ": 634,
      "ョ": 635,
      "ヨ": 636,
      "ラ": 637,
      "リ": 638,
      "ル": 639,
      "レ": 640,
      "ロ": 641,
      "ワ": 642,
      "ヲ": 643,
      "ン": 644,
      "ヶ": 645,
      "・": 646,
      "ー": 647,
      "ヽ": 648,
      "ㄅ": 649,
      "ㄆ": 650,
      "ㄇ": 651,
      "ㄉ": 652,
      "ㄋ": 653,
      "ㄌ": 654,
      "ㄍ": 655,
      "ㄎ": 656,
      "ㄏ": 657,
      "ㄒ": 658,
      "ㄚ": 659,
      "ㄛ": 660,
      "ㄞ": 661,
      "ㄟ": 662,
      "ㄢ": 663,
      "ㄤ": 664,
      "ㄥ": 665,
      "ㄧ": 666,
      "ㄨ": 667,
      "ㆍ": 668,
      "㈦": 669,
      "㊣": 670,
      "㎡": 671,
      "㗎": 672,
      "一": 673,
      "丁": 674,
      "七": 675,
      "万": 676,
      "丈": 677,
      "三": 678,
      "上": 679,
      "下": 680,
      "不": 681,
      "与": 682,
      "丐": 683,
      "丑": 684,
      "专": 685,
      "且": 686,
      "丕": 687,
      "世": 688,
      "丘": 689,
      "丙": 690,
      "业": 691,
      "丛": 692,
      "东": 693,
      "丝": 694,
      "丞": 695,
      "丟": 696,
      "両": 697,
      "丢": 698,
      "两": 699,
      "严": 700,
      "並": 701,
      "丧": 702,
      "丨": 703,
      "个": 704,
      "丫": 705,
      "中": 706,
      "丰": 707,
      "串": 708,
      "临": 709,
      "丶": 710,
      "丸": 711,
      "丹": 712,
      "为": 713,
      "主": 714,
      "丼": 715,
      "丽": 716,
      "举": 717,
      "丿": 718,
      "乂": 719,
      "乃": 720,
      "久": 721,
      "么": 722,
      "义": 723,
      "之": 724,
      "乌": 725,
      "乍": 726,
      "乎": 727,
      "乏": 728,
      "乐": 729,
      "乒": 730,
      "乓": 731,
      "乔": 732,
      "乖": 733,
      "乗": 734,
      "乘": 735,
      "乙": 736,
      "乜": 737,
      "九": 738,
      "乞": 739,
      "也": 740,
      "习": 741,
      "乡": 742,
      "书": 743,
      "乩": 744,
      "买": 745,
      "乱": 746,
      "乳": 747,
      "乾": 748,
      "亀": 749,
      "亂": 750,
      "了": 751,
      "予": 752,
      "争": 753,
      "事": 754,
      "二": 755,
      "于": 756,
      "亏": 757,
      "云": 758,
      "互": 759,
      "五": 760,
      "井": 761,
      "亘": 762,
      "亙": 763,
      "亚": 764,
      "些": 765,
      "亜": 766,
      "亞": 767,
      "亟": 768,
      "亡": 769,
      "亢": 770,
      "交": 771,
      "亥": 772,
      "亦": 773,
      "产": 774,
      "亨": 775,
      "亩": 776,
      "享": 777,
      "京": 778,
      "亭": 779,
      "亮": 780,
      "亲": 781,
      "亳": 782,
      "亵": 783,
      "人": 784,
      "亿": 785,
      "什": 786,
      "仁": 787,
      "仃": 788,
      "仄": 789,
      "仅": 790,
      "仆": 791,
      "仇": 792,
      "今": 793,
      "介": 794,
      "仍": 795,
      "从": 796,
      "仏": 797,
      "仑": 798,
      "仓": 799,
      "仔": 800,
      "仕": 801,
      "他": 802,
      "仗": 803,
      "付": 804,
      "仙": 805,
      "仝": 806,
      "仞": 807,
      "仟": 808,
      "代": 809,
      "令": 810,
      "以": 811,
      "仨": 812,
      "仪": 813,
      "们": 814,
      "仮": 815,
      "仰": 816,
      "仲": 817,
      "件": 818,
      "价": 819,
      "任": 820,
      "份": 821,
      "仿": 822,
      "企": 823,
      "伉": 824,
      "伊": 825,
      "伍": 826,
      "伎": 827,
      "伏": 828,
      "伐": 829,
      "休": 830,
      "伕": 831,
      "众": 832,
      "优": 833,
      "伙": 834,
      "会": 835,
      "伝": 836,
      "伞": 837,
      "伟": 838,
      "传": 839,
      "伢": 840,
      "伤": 841,
      "伦": 842,
      "伪": 843,
      "伫": 844,
      "伯": 845,
      "估": 846,
      "伴": 847,
      "伶": 848,
      "伸": 849,
      "伺": 850,
      "似": 851,
      "伽": 852,
      "佃": 853,
      "但": 854,
      "佇": 855,
      "佈": 856,
      "位": 857,
      "低": 858,
      "住": 859,
      "佐": 860,
      "佑": 861,
      "体": 862,
      "佔": 863,
      "何": 864,
      "佗": 865,
      "佘": 866,
      "余": 867,
      "佚": 868,
      "佛": 869,
      "作": 870,
      "佝": 871,
      "佞": 872,
      "佟": 873,
      "你": 874,
      "佢": 875,
      "佣": 876,
      "佤": 877,
      "佥": 878,
      "佩": 879,
      "佬": 880,
      "佯": 881,
      "佰": 882,
      "佳": 883,
      "併": 884,
      "佶": 885,
      "佻": 886,
      "佼": 887,
      "使": 888,
      "侃": 889,
      "侄": 890,
      "來": 891,
      "侈": 892,
      "例": 893,
      "侍": 894,
      "侏": 895,
      "侑": 896,
      "侖": 897,
      "侗": 898,
      "供": 899,
      "依": 900,
      "侠": 901,
      "価": 902,
      "侣": 903,
      "侥": 904,
      "侦": 905,
      "侧": 906,
      "侨": 907,
      "侬": 908,
      "侮": 909,
      "侯": 910,
      "侵": 911,
      "侶": 912,
      "侷": 913,
      "便": 914,
      "係": 915,
      "促": 916,
      "俄": 917,
      "俊": 918,
      "俎": 919,
      "俏": 920,
      "俐": 921,
      "俑": 922,
      "俗": 923,
      "俘": 924,
      "俚": 925,
      "保": 926,
      "俞": 927,
      "俟": 928,
      "俠": 929,
      "信": 930,
      "俨": 931,
      "俩": 932,
      "俪": 933,
      "俬": 934,
      "俭": 935,
      "修": 936,
      "俯": 937,
      "俱": 938,
      "俳": 939,
      "俸": 940,
      "俺": 941,
      "俾": 942,
      "倆": 943,
      "倉": 944,
      "個": 945,
      "倌": 946,
      "倍": 947,
      "倏": 948,
      "們": 949,
      "倒": 950,
      "倔": 951,
      "倖": 952,
      "倘": 953,
      "候": 954,
      "倚": 955,
      "倜": 956,
      "借": 957,
      "倡": 958,
      "値": 959,
      "倦": 960,
      "倩": 961,
      "倪": 962,
      "倫": 963,
      "倬": 964,
      "倭": 965,
      "倶": 966,
      "债": 967,
      "值": 968,
      "倾": 969,
      "偃": 970,
      "假": 971,
      "偈": 972,
      "偉": 973,
      "偌": 974,
      "偎": 975,
      "偏": 976,
      "偕": 977,
      "做": 978,
      "停": 979,
      "健": 980,
      "側": 981,
      "偵": 982,
      "偶": 983,
      "偷": 984,
      "偻": 985,
      "偽": 986,
      "偿": 987,
      "傀": 988,
      "傅": 989,
      "傍": 990,
      "傑": 991,
      "傘": 992,
      "備": 993,
      "傚": 994,
      "傢": 995,
      "傣": 996,
      "傥": 997,
      "储": 998,
      "傩": 999,
      "催": 1000,
      "傭": 1001,
      "傲": 1002,
      "傳": 1003,
      "債": 1004,
      "傷": 1005,
      "傻": 1006,
      "傾": 1007,
      "僅": 1008,
      "働": 1009,
      "像": 1010,
      "僑": 1011,
      "僕": 1012,
      "僖": 1013,
      "僚": 1014,
      "僥": 1015,
      "僧": 1016,
      "僭": 1017,
      "僮": 1018,
      "僱": 1019,
      "僵": 1020,
      "價": 1021,
      "僻": 1022,
      "儀": 1023,
      "儂": 1024,
      "億": 1025,
      "儆": 1026,
      "儉": 1027,
      "儋": 1028,
      "儒": 1029,
      "儕": 1030,
      "儘": 1031,
      "償": 1032,
      "儡": 1033,
      "優": 1034,
      "儲": 1035,
      "儷": 1036,
      "儼": 1037,
      "儿": 1038,
      "兀": 1039,
      "允": 1040,
      "元": 1041,
      "兄": 1042,
      "充": 1043,
      "兆": 1044,
      "兇": 1045,
      "先": 1046,
      "光": 1047,
      "克": 1048,
      "兌": 1049,
      "免": 1050,
      "児": 1051,
      "兑": 1052,
      "兒": 1053,
      "兔": 1054,
      "兖": 1055,
      "党": 1056,
      "兜": 1057,
      "兢": 1058,
      "入": 1059,
      "內": 1060,
      "全": 1061,
      "兩": 1062,
      "八": 1063,
      "公": 1064,
      "六": 1065,
      "兮": 1066,
      "兰": 1067,
      "共": 1068,
      "兲": 1069,
      "关": 1070,
      "兴": 1071,
      "兵": 1072,
      "其": 1073,
      "具": 1074,
      "典": 1075,
      "兹": 1076,
      "养": 1077,
      "兼": 1078,
      "兽": 1079,
      "冀": 1080,
      "内": 1081,
      "円": 1082,
      "冇": 1083,
      "冈": 1084,
      "冉": 1085,
      "冊": 1086,
      "册": 1087,
      "再": 1088,
      "冏": 1089,
      "冒": 1090,
      "冕": 1091,
      "冗": 1092,
      "写": 1093,
      "军": 1094,
      "农": 1095,
      "冠": 1096,
      "冢": 1097,
      "冤": 1098,
      "冥": 1099,
      "冨": 1100,
      "冪": 1101,
      "冬": 1102,
      "冯": 1103,
      "冰": 1104,
      "冲": 1105,
      "决": 1106,
      "况": 1107,
      "冶": 1108,
      "冷": 1109,
      "冻": 1110,
      "冼": 1111,
      "冽": 1112,
      "冾": 1113,
      "净": 1114,
      "凄": 1115,
      "准": 1116,
      "凇": 1117,
      "凈": 1118,
      "凉": 1119,
      "凋": 1120,
      "凌": 1121,
      "凍": 1122,
      "减": 1123,
      "凑": 1124,
      "凛": 1125,
      "凜": 1126,
      "凝": 1127,
      "几": 1128,
      "凡": 1129,
      "凤": 1130,
      "処": 1131,
      "凪": 1132,
      "凭": 1133,
      "凯": 1134,
      "凰": 1135,
      "凱": 1136,
      "凳": 1137,
      "凶": 1138,
      "凸": 1139,
      "凹": 1140,
      "出": 1141,
      "击": 1142,
      "函": 1143,
      "凿": 1144,
      "刀": 1145,
      "刁": 1146,
      "刃": 1147,
      "分": 1148,
      "切": 1149,
      "刈": 1150,
      "刊": 1151,
      "刍": 1152,
      "刎": 1153,
      "刑": 1154,
      "划": 1155,
      "列": 1156,
      "刘": 1157,
      "则": 1158,
      "刚": 1159,
      "创": 1160,
      "初": 1161,
      "删": 1162,
      "判": 1163,
      "別": 1164,
      "刨": 1165,
      "利": 1166,
      "刪": 1167,
      "别": 1168,
      "刮": 1169,
      "到": 1170,
      "制": 1171,
      "刷": 1172,
      "券": 1173,
      "刹": 1174,
      "刺": 1175,
      "刻": 1176,
      "刽": 1177,
      "剁": 1178,
      "剂": 1179,
      "剃": 1180,
      "則": 1181,
      "剉": 1182,
      "削": 1183,
      "剋": 1184,
      "剌": 1185,
      "前": 1186,
      "剎": 1187,
      "剐": 1188,
      "剑": 1189,
      "剔": 1190,
      "剖": 1191,
      "剛": 1192,
      "剜": 1193,
      "剝": 1194,
      "剣": 1195,
      "剤": 1196,
      "剥": 1197,
      "剧": 1198,
      "剩": 1199,
      "剪": 1200,
      "副": 1201,
      "割": 1202,
      "創": 1203,
      "剷": 1204,
      "剽": 1205,
      "剿": 1206,
      "劃": 1207,
      "劇": 1208,
      "劈": 1209,
      "劉": 1210,
      "劊": 1211,
      "劍": 1212,
      "劏": 1213,
      "劑": 1214,
      "力": 1215,
      "劝": 1216,
      "办": 1217,
      "功": 1218,
      "加": 1219,
      "务": 1220,
      "劣": 1221,
      "动": 1222,
      "助": 1223,
      "努": 1224,
      "劫": 1225,
      "劭": 1226,
      "励": 1227,
      "劲": 1228,
      "劳": 1229,
      "労": 1230,
      "劵": 1231,
      "効": 1232,
      "劾": 1233,
      "势": 1234,
      "勁": 1235,
      "勃": 1236,
      "勇": 1237,
      "勉": 1238,
      "勋": 1239,
      "勐": 1240,
      "勒": 1241,
      "動": 1242,
      "勖": 1243,
      "勘": 1244,
      "務": 1245,
      "勛": 1246,
      "勝": 1247,
      "勞": 1248,
      "募": 1249,
      "勢": 1250,
      "勤": 1251,
      "勧": 1252,
      "勳": 1253,
      "勵": 1254,
      "勸": 1255,
      "勺": 1256,
      "勻": 1257,
      "勾": 1258,
      "勿": 1259,
      "匀": 1260,
      "包": 1261,
      "匆": 1262,
      "匈": 1263,
      "匍": 1264,
      "匐": 1265,
      "匕": 1266,
      "化": 1267,
      "北": 1268,
      "匙": 1269,
      "匝": 1270,
      "匠": 1271,
      "匡": 1272,
      "匣": 1273,
      "匪": 1274,
      "匮": 1275,
      "匯": 1276,
      "匱": 1277,
      "匹": 1278,
      "区": 1279,
      "医": 1280,
      "匾": 1281,
      "匿": 1282,
      "區": 1283,
      "十": 1284,
      "千": 1285,
      "卅": 1286,
      "升": 1287,
      "午": 1288,
      "卉": 1289,
      "半": 1290,
      "卍": 1291,
      "华": 1292,
      "协": 1293,
      "卑": 1294,
      "卒": 1295,
      "卓": 1296,
      "協": 1297,
      "单": 1298,
      "卖": 1299,
      "南": 1300,
      "単": 1301,
      "博": 1302,
      "卜": 1303,
      "卞": 1304,
      "卟": 1305,
      "占": 1306,
      "卡": 1307,
      "卢": 1308,
      "卤": 1309,
      "卦": 1310,
      "卧": 1311,
      "卫": 1312,
      "卮": 1313,
      "卯": 1314,
      "印": 1315,
      "危": 1316,
      "即": 1317,
      "却": 1318,
      "卵": 1319,
      "卷": 1320,
      "卸": 1321,
      "卻": 1322,
      "卿": 1323,
      "厂": 1324,
      "厄": 1325,
      "厅": 1326,
      "历": 1327,
      "厉": 1328,
      "压": 1329,
      "厌": 1330,
      "厕": 1331,
      "厘": 1332,
      "厚": 1333,
      "厝": 1334,
      "原": 1335,
      "厢": 1336,
      "厥": 1337,
      "厦": 1338,
      "厨": 1339,
      "厩": 1340,
      "厭": 1341,
      "厮": 1342,
      "厲": 1343,
      "厳": 1344,
      "去": 1345,
      "县": 1346,
      "叁": 1347,
      "参": 1348,
      "參": 1349,
      "又": 1350,
      "叉": 1351,
      "及": 1352,
      "友": 1353,
      "双": 1354,
      "反": 1355,
      "収": 1356,
      "发": 1357,
      "叔": 1358,
      "取": 1359,
      "受": 1360,
      "变": 1361,
      "叙": 1362,
      "叛": 1363,
      "叟": 1364,
      "叠": 1365,
      "叡": 1366,
      "叢": 1367,
      "口": 1368,
      "古": 1369,
      "句": 1370,
      "另": 1371,
      "叨": 1372,
      "叩": 1373,
      "只": 1374,
      "叫": 1375,
      "召": 1376,
      "叭": 1377,
      "叮": 1378,
      "可": 1379,
      "台": 1380,
      "叱": 1381,
      "史": 1382,
      "右": 1383,
      "叵": 1384,
      "叶": 1385,
      "号": 1386,
      "司": 1387,
      "叹": 1388,
      "叻": 1389,
      "叼": 1390,
      "叽": 1391,
      "吁": 1392,
      "吃": 1393,
      "各": 1394,
      "吆": 1395,
      "合": 1396,
      "吉": 1397,
      "吊": 1398,
      "吋": 1399,
      "同": 1400,
      "名": 1401,
      "后": 1402,
      "吏": 1403,
      "吐": 1404,
      "向": 1405,
      "吒": 1406,
      "吓": 1407,
      "吕": 1408,
      "吖": 1409,
      "吗": 1410,
      "君": 1411,
      "吝": 1412,
      "吞": 1413,
      "吟": 1414,
      "吠": 1415,
      "吡": 1416,
      "否": 1417,
      "吧": 1418,
      "吨": 1419,
      "吩": 1420,
      "含": 1421,
      "听": 1422,
      "吭": 1423,
      "吮": 1424,
      "启": 1425,
      "吱": 1426,
      "吳": 1427,
      "吴": 1428,
      "吵": 1429,
      "吶": 1430,
      "吸": 1431,
      "吹": 1432,
      "吻": 1433,
      "吼": 1434,
      "吽": 1435,
      "吾": 1436,
      "呀": 1437,
      "呂": 1438,
      "呃": 1439,
      "呆": 1440,
      "呈": 1441,
      "告": 1442,
      "呋": 1443,
      "呎": 1444,
      "呐": 1445,
      "呓": 1446,
      "呕": 1447,
      "呗": 1448,
      "员": 1449,
      "呛": 1450,
      "呜": 1451,
      "呢": 1452,
      "呤": 1453,
      "呦": 1454,
      "周": 1455,
      "呱": 1456,
      "呲": 1457,
      "味": 1458,
      "呵": 1459,
      "呷": 1460,
      "呸": 1461,
      "呻": 1462,
      "呼": 1463,
      "命": 1464,
      "咀": 1465,
      "咁": 1466,
      "咂": 1467,
      "咄": 1468,
      "咆": 1469,
      "咋": 1470,
      "和": 1471,
      "咎": 1472,
      "咏": 1473,
      "咐": 1474,
      "咒": 1475,
      "咔": 1476,
      "咕": 1477,
      "咖": 1478,
      "咗": 1479,
      "咘": 1480,
      "咙": 1481,
      "咚": 1482,
      "咛": 1483,
      "咣": 1484,
      "咤": 1485,
      "咦": 1486,
      "咧": 1487,
      "咨": 1488,
      "咩": 1489,
      "咪": 1490,
      "咫": 1491,
      "咬": 1492,
      "咭": 1493,
      "咯": 1494,
      "咱": 1495,
      "咲": 1496,
      "咳": 1497,
      "咸": 1498,
      "咻": 1499,
      "咽": 1500,
      "咿": 1501,
      "哀": 1502,
      "品": 1503,
      "哂": 1504,
      "哄": 1505,
      "哆": 1506,
      "哇": 1507,
      "哈": 1508,
      "哉": 1509,
      "哋": 1510,
      "哌": 1511,
      "响": 1512,
      "哎": 1513,
      "哏": 1514,
      "哐": 1515,
      "哑": 1516,
      "哒": 1517,
      "哔": 1518,
      "哗": 1519,
      "哟": 1520,
      "員": 1521,
      "哥": 1522,
      "哦": 1523,
      "哧": 1524,
      "哨": 1525,
      "哩": 1526,
      "哪": 1527,
      "哭": 1528,
      "哮": 1529,
      "哲": 1530,
      "哺": 1531,
      "哼": 1532,
      "哽": 1533,
      "唁": 1534,
      "唄": 1535,
      "唆": 1536,
      "唇": 1537,
      "唉": 1538,
      "唏": 1539,
      "唐": 1540,
      "唑": 1541,
      "唔": 1542,
      "唠": 1543,
      "唤": 1544,
      "唧": 1545,
      "唬": 1546,
      "售": 1547,
      "唯": 1548,
      "唰": 1549,
      "唱": 1550,
      "唳": 1551,
      "唷": 1552,
      "唸": 1553,
      "唾": 1554,
      "啃": 1555,
      "啄": 1556,
      "商": 1557,
      "啉": 1558,
      "啊": 1559,
      "問": 1560,
      "啓": 1561,
      "啕": 1562,
      "啖": 1563,
      "啜": 1564,
      "啞": 1565,
      "啟": 1566,
      "啡": 1567,
      "啤": 1568,
      "啥": 1569,
      "啦": 1570,
      "啧": 1571,
      "啪": 1572,
      "啫": 1573,
      "啬": 1574,
      "啮": 1575,
      "啰": 1576,
      "啱": 1577,
      "啲": 1578,
      "啵": 1579,
      "啶": 1580,
      "啷": 1581,
      "啸": 1582,
      "啻": 1583,
      "啼": 1584,
      "啾": 1585,
      "喀": 1586,
      "喂": 1587,
      "喃": 1588,
      "善": 1589,
      "喆": 1590,
      "喇": 1591,
      "喉": 1592,
      "喊": 1593,
      "喋": 1594,
      "喎": 1595,
      "喏": 1596,
      "喔": 1597,
      "喘": 1598,
      "喙": 1599,
      "喚": 1600,
      "喜": 1601,
      "喝": 1602,
      "喟": 1603,
      "喧": 1604,
      "喪": 1605,
      "喫": 1606,
      "喬": 1607,
      "單": 1608,
      "喰": 1609,
      "喱": 1610,
      "喲": 1611,
      "喳": 1612,
      "喵": 1613,
      "営": 1614,
      "喷": 1615,
      "喹": 1616,
      "喺": 1617,
      "喻": 1618,
      "喽": 1619,
      "嗅": 1620,
      "嗆": 1621,
      "嗇": 1622,
      "嗎": 1623,
      "嗑": 1624,
      "嗒": 1625,
      "嗓": 1626,
      "嗔": 1627,
      "嗖": 1628,
      "嗚": 1629,
      "嗜": 1630,
      "嗝": 1631,
      "嗟": 1632,
      "嗡": 1633,
      "嗣": 1634,
      "嗤": 1635,
      "嗦": 1636,
      "嗨": 1637,
      "嗪": 1638,
      "嗬": 1639,
      "嗯": 1640,
      "嗰": 1641,
      "嗲": 1642,
      "嗳": 1643,
      "嗶": 1644,
      "嗷": 1645,
      "嗽": 1646,
      "嘀": 1647,
      "嘅": 1648,
      "嘆": 1649,
      "嘈": 1650,
      "嘉": 1651,
      "嘌": 1652,
      "嘍": 1653,
      "嘎": 1654,
      "嘔": 1655,
      "嘖": 1656,
      "嘗": 1657,
      "嘘": 1658,
      "嘚": 1659,
      "嘛": 1660,
      "嘜": 1661,
      "嘞": 1662,
      "嘟": 1663,
      "嘢": 1664,
      "嘣": 1665,
      "嘤": 1666,
      "嘧": 1667,
      "嘩": 1668,
      "嘭": 1669,
      "嘮": 1670,
      "嘯": 1671,
      "嘰": 1672,
      "嘱": 1673,
      "嘲": 1674,
      "嘴": 1675,
      "嘶": 1676,
      "嘸": 1677,
      "嘹": 1678,
      "嘻": 1679,
      "嘿": 1680,
      "噁": 1681,
      "噌": 1682,
      "噎": 1683,
      "噓": 1684,
      "噔": 1685,
      "噗": 1686,
      "噙": 1687,
      "噜": 1688,
      "噠": 1689,
      "噢": 1690,
      "噤": 1691,
      "器": 1692,
      "噩": 1693,
      "噪": 1694,
      "噬": 1695,
      "噱": 1696,
      "噴": 1697,
      "噶": 1698,
      "噸": 1699,
      "噹": 1700,
      "噻": 1701,
      "噼": 1702,
      "嚀": 1703,
      "嚇": 1704,
      "嚎": 1705,
      "嚏": 1706,
      "嚐": 1707,
      "嚓": 1708,
      "嚕": 1709,
      "嚟": 1710,
      "嚣": 1711,
      "嚥": 1712,
      "嚨": 1713,
      "嚮": 1714,
      "嚴": 1715,
      "嚷": 1716,
      "嚼": 1717,
      "囂": 1718,
      "囉": 1719,
      "囊": 1720,
      "囍": 1721,
      "囑": 1722,
      "囔": 1723,
      "囗": 1724,
      "囚": 1725,
      "四": 1726,
      "囝": 1727,
      "回": 1728,
      "囟": 1729,
      "因": 1730,
      "囡": 1731,
      "团": 1732,
      "団": 1733,
      "囤": 1734,
      "囧": 1735,
      "囪": 1736,
      "囫": 1737,
      "园": 1738,
      "困": 1739,
      "囱": 1740,
      "囲": 1741,
      "図": 1742,
      "围": 1743,
      "囹": 1744,
      "固": 1745,
      "国": 1746,
      "图": 1747,
      "囿": 1748,
      "圃": 1749,
      "圄": 1750,
      "圆": 1751,
      "圈": 1752,
      "國": 1753,
      "圍": 1754,
      "圏": 1755,
      "園": 1756,
      "圓": 1757,
      "圖": 1758,
      "團": 1759,
      "圜": 1760,
      "土": 1761,
      "圣": 1762,
      "圧": 1763,
      "在": 1764,
      "圩": 1765,
      "圭": 1766,
      "地": 1767,
      "圳": 1768,
      "场": 1769,
      "圻": 1770,
      "圾": 1771,
      "址": 1772,
      "坂": 1773,
      "均": 1774,
      "坊": 1775,
      "坍": 1776,
      "坎": 1777,
      "坏": 1778,
      "坐": 1779,
      "坑": 1780,
      "块": 1781,
      "坚": 1782,
      "坛": 1783,
      "坝": 1784,
      "坞": 1785,
      "坟": 1786,
      "坠": 1787,
      "坡": 1788,
      "坤": 1789,
      "坦": 1790,
      "坨": 1791,
      "坪": 1792,
      "坯": 1793,
      "坳": 1794,
      "坵": 1795,
      "坷": 1796,
      "垂": 1797,
      "垃": 1798,
      "垄": 1799,
      "型": 1800,
      "垒": 1801,
      "垚": 1802,
      "垛": 1803,
      "垠": 1804,
      "垢": 1805,
      "垣": 1806,
      "垦": 1807,
      "垩": 1808,
      "垫": 1809,
      "垭": 1810,
      "垮": 1811,
      "垵": 1812,
      "埂": 1813,
      "埃": 1814,
      "埋": 1815,
      "城": 1816,
      "埔": 1817,
      "埕": 1818,
      "埗": 1819,
      "域": 1820,
      "埠": 1821,
      "埤": 1822,
      "埵": 1823,
      "執": 1824,
      "埸": 1825,
      "培": 1826,
      "基": 1827,
      "埼": 1828,
      "堀": 1829,
      "堂": 1830,
      "堃": 1831,
      "堅": 1832,
      "堆": 1833,
      "堇": 1834,
      "堑": 1835,
      "堕": 1836,
      "堙": 1837,
      "堡": 1838,
      "堤": 1839,
      "堪": 1840,
      "堯": 1841,
      "堰": 1842,
      "報": 1843,
      "場": 1844,
      "堵": 1845,
      "堺": 1846,
      "堿": 1847,
      "塊": 1848,
      "塌": 1849,
      "塑": 1850,
      "塔": 1851,
      "塗": 1852,
      "塘": 1853,
      "塚": 1854,
      "塞": 1855,
      "塢": 1856,
      "塩": 1857,
      "填": 1858,
      "塬": 1859,
      "塭": 1860,
      "塵": 1861,
      "塾": 1862,
      "墀": 1863,
      "境": 1864,
      "墅": 1865,
      "墉": 1866,
      "墊": 1867,
      "墒": 1868,
      "墓": 1869,
      "増": 1870,
      "墘": 1871,
      "墙": 1872,
      "墜": 1873,
      "增": 1874,
      "墟": 1875,
      "墨": 1876,
      "墩": 1877,
      "墮": 1878,
      "墳": 1879,
      "墻": 1880,
      "墾": 1881,
      "壁": 1882,
      "壅": 1883,
      "壆": 1884,
      "壇": 1885,
      "壊": 1886,
      "壑": 1887,
      "壓": 1888,
      "壕": 1889,
      "壘": 1890,
      "壞": 1891,
      "壟": 1892,
      "壢": 1893,
      "壤": 1894,
      "壩": 1895,
      "士": 1896,
      "壬": 1897,
      "壮": 1898,
      "壯": 1899,
      "声": 1900,
      "売": 1901,
      "壳": 1902,
      "壶": 1903,
      "壹": 1904,
      "壺": 1905,
      "壽": 1906,
      "处": 1907,
      "备": 1908,
      "変": 1909,
      "复": 1910,
      "夏": 1911,
      "夔": 1912,
      "夕": 1913,
      "外": 1914,
      "夙": 1915,
      "多": 1916,
      "夜": 1917,
      "够": 1918,
      "夠": 1919,
      "夢": 1920,
      "夥": 1921,
      "大": 1922,
      "天": 1923,
      "太": 1924,
      "夫": 1925,
      "夭": 1926,
      "央": 1927,
      "夯": 1928,
      "失": 1929,
      "头": 1930,
      "夷": 1931,
      "夸": 1932,
      "夹": 1933,
      "夺": 1934,
      "夾": 1935,
      "奂": 1936,
      "奄": 1937,
      "奇": 1938,
      "奈": 1939,
      "奉": 1940,
      "奋": 1941,
      "奎": 1942,
      "奏": 1943,
      "奐": 1944,
      "契": 1945,
      "奔": 1946,
      "奕": 1947,
      "奖": 1948,
      "套": 1949,
      "奘": 1950,
      "奚": 1951,
      "奠": 1952,
      "奢": 1953,
      "奥": 1954,
      "奧": 1955,
      "奪": 1956,
      "奬": 1957,
      "奮": 1958,
      "女": 1959,
      "奴": 1960,
      "奶": 1961,
      "奸": 1962,
      "她": 1963,
      "好": 1964,
      "如": 1965,
      "妃": 1966,
      "妄": 1967,
      "妆": 1968,
      "妇": 1969,
      "妈": 1970,
      "妊": 1971,
      "妍": 1972,
      "妒": 1973,
      "妓": 1974,
      "妖": 1975,
      "妘": 1976,
      "妙": 1977,
      "妝": 1978,
      "妞": 1979,
      "妣": 1980,
      "妤": 1981,
      "妥": 1982,
      "妨": 1983,
      "妩": 1984,
      "妪": 1985,
      "妮": 1986,
      "妲": 1987,
      "妳": 1988,
      "妹": 1989,
      "妻": 1990,
      "妾": 1991,
      "姆": 1992,
      "姉": 1993,
      "姊": 1994,
      "始": 1995,
      "姍": 1996,
      "姐": 1997,
      "姑": 1998,
      "姒": 1999,
      "姓": 2000,
      "委": 2001,
      "姗": 2002,
      "姚": 2003,
      "姜": 2004,
      "姝": 2005,
      "姣": 2006,
      "姥": 2007,
      "姦": 2008,
      "姨": 2009,
      "姪": 2010,
      "姫": 2011,
      "姬": 2012,
      "姹": 2013,
      "姻": 2014,
      "姿": 2015,
      "威": 2016,
      "娃": 2017,
      "娄": 2018,
      "娅": 2019,
      "娆": 2020,
      "娇": 2021,
      "娉": 2022,
      "娑": 2023,
      "娓": 2024,
      "娘": 2025,
      "娛": 2026,
      "娜": 2027,
      "娟": 2028,
      "娠": 2029,
      "娣": 2030,
      "娥": 2031,
      "娩": 2032,
      "娱": 2033,
      "娲": 2034,
      "娴": 2035,
      "娶": 2036,
      "娼": 2037,
      "婀": 2038,
      "婁": 2039,
      "婆": 2040,
      "婉": 2041,
      "婊": 2042,
      "婕": 2043,
      "婚": 2044,
      "婢": 2045,
      "婦": 2046,
      "婧": 2047,
      "婪": 2048,
      "婭": 2049,
      "婴": 2050,
      "婵": 2051,
      "婶": 2052,
      "婷": 2053,
      "婺": 2054,
      "婿": 2055,
      "媒": 2056,
      "媚": 2057,
      "媛": 2058,
      "媞": 2059,
      "媧": 2060,
      "媲": 2061,
      "媳": 2062,
      "媽": 2063,
      "媾": 2064,
      "嫁": 2065,
      "嫂": 2066,
      "嫉": 2067,
      "嫌": 2068,
      "嫑": 2069,
      "嫔": 2070,
      "嫖": 2071,
      "嫘": 2072,
      "嫚": 2073,
      "嫡": 2074,
      "嫣": 2075,
      "嫦": 2076,
      "嫩": 2077,
      "嫲": 2078,
      "嫵": 2079,
      "嫻": 2080,
      "嬅": 2081,
      "嬉": 2082,
      "嬌": 2083,
      "嬗": 2084,
      "嬛": 2085,
      "嬢": 2086,
      "嬤": 2087,
      "嬪": 2088,
      "嬰": 2089,
      "嬴": 2090,
      "嬷": 2091,
      "嬸": 2092,
      "嬿": 2093,
      "孀": 2094,
      "孃": 2095,
      "子": 2096,
      "孑": 2097,
      "孔": 2098,
      "孕": 2099,
      "孖": 2100,
      "字": 2101,
      "存": 2102,
      "孙": 2103,
      "孚": 2104,
      "孛": 2105,
      "孜": 2106,
      "孝": 2107,
      "孟": 2108,
      "孢": 2109,
      "季": 2110,
      "孤": 2111,
      "学": 2112,
      "孩": 2113,
      "孪": 2114,
      "孫": 2115,
      "孬": 2116,
      "孰": 2117,
      "孱": 2118,
      "孳": 2119,
      "孵": 2120,
      "學": 2121,
      "孺": 2122,
      "孽": 2123,
      "孿": 2124,
      "宁": 2125,
      "它": 2126,
      "宅": 2127,
      "宇": 2128,
      "守": 2129,
      "安": 2130,
      "宋": 2131,
      "完": 2132,
      "宏": 2133,
      "宓": 2134,
      "宕": 2135,
      "宗": 2136,
      "官": 2137,
      "宙": 2138,
      "定": 2139,
      "宛": 2140,
      "宜": 2141,
      "宝": 2142,
      "实": 2143,
      "実": 2144,
      "宠": 2145,
      "审": 2146,
      "客": 2147,
      "宣": 2148,
      "室": 2149,
      "宥": 2150,
      "宦": 2151,
      "宪": 2152,
      "宫": 2153,
      "宮": 2154,
      "宰": 2155,
      "害": 2156,
      "宴": 2157,
      "宵": 2158,
      "家": 2159,
      "宸": 2160,
      "容": 2161,
      "宽": 2162,
      "宾": 2163,
      "宿": 2164,
      "寂": 2165,
      "寄": 2166,
      "寅": 2167,
      "密": 2168,
      "寇": 2169,
      "富": 2170,
      "寐": 2171,
      "寒": 2172,
      "寓": 2173,
      "寛": 2174,
      "寝": 2175,
      "寞": 2176,
      "察": 2177,
      "寡": 2178,
      "寢": 2179,
      "寥": 2180,
      "實": 2181,
      "寧": 2182,
      "寨": 2183,
      "審": 2184,
      "寫": 2185,
      "寬": 2186,
      "寮": 2187,
      "寰": 2188,
      "寵": 2189,
      "寶": 2190,
      "寸": 2191,
      "对": 2192,
      "寺": 2193,
      "寻": 2194,
      "导": 2195,
      "対": 2196,
      "寿": 2197,
      "封": 2198,
      "専": 2199,
      "射": 2200,
      "将": 2201,
      "將": 2202,
      "專": 2203,
      "尉": 2204,
      "尊": 2205,
      "尋": 2206,
      "對": 2207,
      "導": 2208,
      "小": 2209,
      "少": 2210,
      "尔": 2211,
      "尕": 2212,
      "尖": 2213,
      "尘": 2214,
      "尚": 2215,
      "尝": 2216,
      "尤": 2217,
      "尧": 2218,
      "尬": 2219,
      "就": 2220,
      "尴": 2221,
      "尷": 2222,
      "尸": 2223,
      "尹": 2224,
      "尺": 2225,
      "尻": 2226,
      "尼": 2227,
      "尽": 2228,
      "尾": 2229,
      "尿": 2230,
      "局": 2231,
      "屁": 2232,
      "层": 2233,
      "屄": 2234,
      "居": 2235,
      "屆": 2236,
      "屈": 2237,
      "屉": 2238,
      "届": 2239,
      "屋": 2240,
      "屌": 2241,
      "屍": 2242,
      "屎": 2243,
      "屏": 2244,
      "屐": 2245,
      "屑": 2246,
      "展": 2247,
      "屜": 2248,
      "属": 2249,
      "屠": 2250,
      "屡": 2251,
      "屢": 2252,
      "層": 2253,
      "履": 2254,
      "屬": 2255,
      "屯": 2256,
      "山": 2257,
      "屹": 2258,
      "屿": 2259,
      "岀": 2260,
      "岁": 2261,
      "岂": 2262,
      "岌": 2263,
      "岐": 2264,
      "岑": 2265,
      "岔": 2266,
      "岖": 2267,
      "岗": 2268,
      "岘": 2269,
      "岙": 2270,
      "岚": 2271,
      "岛": 2272,
      "岡": 2273,
      "岩": 2274,
      "岫": 2275,
      "岬": 2276,
      "岭": 2277,
      "岱": 2278,
      "岳": 2279,
      "岷": 2280,
      "岸": 2281,
      "峇": 2282,
      "峋": 2283,
      "峒": 2284,
      "峙": 2285,
      "峡": 2286,
      "峤": 2287,
      "峥": 2288,
      "峦": 2289,
      "峨": 2290,
      "峪": 2291,
      "峭": 2292,
      "峯": 2293,
      "峰": 2294,
      "峴": 2295,
      "島": 2296,
      "峻": 2297,
      "峽": 2298,
      "崁": 2299,
      "崂": 2300,
      "崆": 2301,
      "崇": 2302,
      "崎": 2303,
      "崑": 2304,
      "崔": 2305,
      "崖": 2306,
      "崗": 2307,
      "崙": 2308,
      "崛": 2309,
      "崧": 2310,
      "崩": 2311,
      "崭": 2312,
      "崴": 2313,
      "崽": 2314,
      "嵇": 2315,
      "嵊": 2316,
      "嵋": 2317,
      "嵌": 2318,
      "嵐": 2319,
      "嵘": 2320,
      "嵩": 2321,
      "嵬": 2322,
      "嵯": 2323,
      "嶂": 2324,
      "嶄": 2325,
      "嶇": 2326,
      "嶋": 2327,
      "嶙": 2328,
      "嶺": 2329,
      "嶼": 2330,
      "嶽": 2331,
      "巅": 2332,
      "巍": 2333,
      "巒": 2334,
      "巔": 2335,
      "巖": 2336,
      "川": 2337,
      "州": 2338,
      "巡": 2339,
      "巢": 2340,
      "工": 2341,
      "左": 2342,
      "巧": 2343,
      "巨": 2344,
      "巩": 2345,
      "巫": 2346,
      "差": 2347,
      "己": 2348,
      "已": 2349,
      "巳": 2350,
      "巴": 2351,
      "巷": 2352,
      "巻": 2353,
      "巽": 2354,
      "巾": 2355,
      "巿": 2356,
      "币": 2357,
      "市": 2358,
      "布": 2359,
      "帅": 2360,
      "帆": 2361,
      "师": 2362,
      "希": 2363,
      "帐": 2364,
      "帑": 2365,
      "帕": 2366,
      "帖": 2367,
      "帘": 2368,
      "帚": 2369,
      "帛": 2370,
      "帜": 2371,
      "帝": 2372,
      "帥": 2373,
      "带": 2374,
      "帧": 2375,
      "師": 2376,
      "席": 2377,
      "帮": 2378,
      "帯": 2379,
      "帰": 2380,
      "帳": 2381,
      "帶": 2382,
      "帷": 2383,
      "常": 2384,
      "帼": 2385,
      "帽": 2386,
      "幀": 2387,
      "幂": 2388,
      "幄": 2389,
      "幅": 2390,
      "幌": 2391,
      "幔": 2392,
      "幕": 2393,
      "幟": 2394,
      "幡": 2395,
      "幢": 2396,
      "幣": 2397,
      "幫": 2398,
      "干": 2399,
      "平": 2400,
      "年": 2401,
      "并": 2402,
      "幸": 2403,
      "幹": 2404,
      "幺": 2405,
      "幻": 2406,
      "幼": 2407,
      "幽": 2408,
      "幾": 2409,
      "广": 2410,
      "庁": 2411,
      "広": 2412,
      "庄": 2413,
      "庆": 2414,
      "庇": 2415,
      "床": 2416,
      "序": 2417,
      "庐": 2418,
      "库": 2419,
      "应": 2420,
      "底": 2421,
      "庖": 2422,
      "店": 2423,
      "庙": 2424,
      "庚": 2425,
      "府": 2426,
      "庞": 2427,
      "废": 2428,
      "庠": 2429,
      "度": 2430,
      "座": 2431,
      "庫": 2432,
      "庭": 2433,
      "庵": 2434,
      "庶": 2435,
      "康": 2436,
      "庸": 2437,
      "庹": 2438,
      "庾": 2439,
      "廁": 2440,
      "廂": 2441,
      "廃": 2442,
      "廈": 2443,
      "廉": 2444,
      "廊": 2445,
      "廓": 2446,
      "廖": 2447,
      "廚": 2448,
      "廝": 2449,
      "廟": 2450,
      "廠": 2451,
      "廢": 2452,
      "廣": 2453,
      "廬": 2454,
      "廳": 2455,
      "延": 2456,
      "廷": 2457,
      "建": 2458,
      "廿": 2459,
      "开": 2460,
      "弁": 2461,
      "异": 2462,
      "弃": 2463,
      "弄": 2464,
      "弈": 2465,
      "弊": 2466,
      "弋": 2467,
      "式": 2468,
      "弑": 2469,
      "弒": 2470,
      "弓": 2471,
      "弔": 2472,
      "引": 2473,
      "弗": 2474,
      "弘": 2475,
      "弛": 2476,
      "弟": 2477,
      "张": 2478,
      "弥": 2479,
      "弦": 2480,
      "弧": 2481,
      "弩": 2482,
      "弭": 2483,
      "弯": 2484,
      "弱": 2485,
      "張": 2486,
      "強": 2487,
      "弹": 2488,
      "强": 2489,
      "弼": 2490,
      "弾": 2491,
      "彅": 2492,
      "彆": 2493,
      "彈": 2494,
      "彌": 2495,
      "彎": 2496,
      "归": 2497,
      "当": 2498,
      "录": 2499,
      "彗": 2500,
      "彙": 2501,
      "彝": 2502,
      "形": 2503,
      "彤": 2504,
      "彥": 2505,
      "彦": 2506,
      "彧": 2507,
      "彩": 2508,
      "彪": 2509,
      "彫": 2510,
      "彬": 2511,
      "彭": 2512,
      "彰": 2513,
      "影": 2514,
      "彷": 2515,
      "役": 2516,
      "彻": 2517,
      "彼": 2518,
      "彿": 2519,
      "往": 2520,
      "征": 2521,
      "径": 2522,
      "待": 2523,
      "徇": 2524,
      "很": 2525,
      "徉": 2526,
      "徊": 2527,
      "律": 2528,
      "後": 2529,
      "徐": 2530,
      "徑": 2531,
      "徒": 2532,
      "従": 2533,
      "徕": 2534,
      "得": 2535,
      "徘": 2536,
      "徙": 2537,
      "徜": 2538,
      "從": 2539,
      "徠": 2540,
      "御": 2541,
      "徨": 2542,
      "復": 2543,
      "循": 2544,
      "徬": 2545,
      "微": 2546,
      "徳": 2547,
      "徴": 2548,
      "徵": 2549,
      "德": 2550,
      "徹": 2551,
      "徼": 2552,
      "徽": 2553,
      "心": 2554,
      "必": 2555,
      "忆": 2556,
      "忌": 2557,
      "忍": 2558,
      "忏": 2559,
      "忐": 2560,
      "忑": 2561,
      "忒": 2562,
      "忖": 2563,
      "志": 2564,
      "忘": 2565,
      "忙": 2566,
      "応": 2567,
      "忠": 2568,
      "忡": 2569,
      "忤": 2570,
      "忧": 2571,
      "忪": 2572,
      "快": 2573,
      "忱": 2574,
      "念": 2575,
      "忻": 2576,
      "忽": 2577,
      "忿": 2578,
      "怀": 2579,
      "态": 2580,
      "怂": 2581,
      "怅": 2582,
      "怆": 2583,
      "怎": 2584,
      "怏": 2585,
      "怒": 2586,
      "怔": 2587,
      "怕": 2588,
      "怖": 2589,
      "怙": 2590,
      "怜": 2591,
      "思": 2592,
      "怠": 2593,
      "怡": 2594,
      "急": 2595,
      "怦": 2596,
      "性": 2597,
      "怨": 2598,
      "怪": 2599,
      "怯": 2600,
      "怵": 2601,
      "总": 2602,
      "怼": 2603,
      "恁": 2604,
      "恃": 2605,
      "恆": 2606,
      "恋": 2607,
      "恍": 2608,
      "恐": 2609,
      "恒": 2610,
      "恕": 2611,
      "恙": 2612,
      "恚": 2613,
      "恢": 2614,
      "恣": 2615,
      "恤": 2616,
      "恥": 2617,
      "恨": 2618,
      "恩": 2619,
      "恪": 2620,
      "恫": 2621,
      "恬": 2622,
      "恭": 2623,
      "息": 2624,
      "恰": 2625,
      "恳": 2626,
      "恵": 2627,
      "恶": 2628,
      "恸": 2629,
      "恺": 2630,
      "恻": 2631,
      "恼": 2632,
      "恿": 2633,
      "悄": 2634,
      "悅": 2635,
      "悉": 2636,
      "悌": 2637,
      "悍": 2638,
      "悔": 2639,
      "悖": 2640,
      "悚": 2641,
      "悟": 2642,
      "悠": 2643,
      "患": 2644,
      "悦": 2645,
      "您": 2646,
      "悩": 2647,
      "悪": 2648,
      "悬": 2649,
      "悯": 2650,
      "悱": 2651,
      "悲": 2652,
      "悴": 2653,
      "悵": 2654,
      "悶": 2655,
      "悸": 2656,
      "悻": 2657,
      "悼": 2658,
      "悽": 2659,
      "情": 2660,
      "惆": 2661,
      "惇": 2662,
      "惊": 2663,
      "惋": 2664,
      "惑": 2665,
      "惕": 2666,
      "惘": 2667,
      "惚": 2668,
      "惜": 2669,
      "惟": 2670,
      "惠": 2671,
      "惡": 2672,
      "惦": 2673,
      "惧": 2674,
      "惨": 2675,
      "惩": 2676,
      "惫": 2677,
      "惬": 2678,
      "惭": 2679,
      "惮": 2680,
      "惯": 2681,
      "惰": 2682,
      "惱": 2683,
      "想": 2684,
      "惴": 2685,
      "惶": 2686,
      "惹": 2687,
      "惺": 2688,
      "愁": 2689,
      "愆": 2690,
      "愈": 2691,
      "愉": 2692,
      "愍": 2693,
      "意": 2694,
      "愕": 2695,
      "愚": 2696,
      "愛": 2697,
      "愜": 2698,
      "感": 2699,
      "愣": 2700,
      "愤": 2701,
      "愧": 2702,
      "愫": 2703,
      "愷": 2704,
      "愿": 2705,
      "慄": 2706,
      "慈": 2707,
      "態": 2708,
      "慌": 2709,
      "慎": 2710,
      "慑": 2711,
      "慕": 2712,
      "慘": 2713,
      "慚": 2714,
      "慟": 2715,
      "慢": 2716,
      "慣": 2717,
      "慧": 2718,
      "慨": 2719,
      "慫": 2720,
      "慮": 2721,
      "慰": 2722,
      "慳": 2723,
      "慵": 2724,
      "慶": 2725,
      "慷": 2726,
      "慾": 2727,
      "憂": 2728,
      "憊": 2729,
      "憋": 2730,
      "憎": 2731,
      "憐": 2732,
      "憑": 2733,
      "憔": 2734,
      "憚": 2735,
      "憤": 2736,
      "憧": 2737,
      "憨": 2738,
      "憩": 2739,
      "憫": 2740,
      "憬": 2741,
      "憲": 2742,
      "憶": 2743,
      "憾": 2744,
      "懂": 2745,
      "懇": 2746,
      "懈": 2747,
      "應": 2748,
      "懊": 2749,
      "懋": 2750,
      "懑": 2751,
      "懒": 2752,
      "懦": 2753,
      "懲": 2754,
      "懵": 2755,
      "懶": 2756,
      "懷": 2757,
      "懸": 2758,
      "懺": 2759,
      "懼": 2760,
      "懾": 2761,
      "懿": 2762,
      "戀": 2763,
      "戈": 2764,
      "戊": 2765,
      "戌": 2766,
      "戍": 2767,
      "戎": 2768,
      "戏": 2769,
      "成": 2770,
      "我": 2771,
      "戒": 2772,
      "戕": 2773,
      "或": 2774,
      "战": 2775,
      "戚": 2776,
      "戛": 2777,
      "戟": 2778,
      "戡": 2779,
      "戦": 2780,
      "截": 2781,
      "戬": 2782,
      "戮": 2783,
      "戰": 2784,
      "戲": 2785,
      "戳": 2786,
      "戴": 2787,
      "戶": 2788,
      "户": 2789,
      "戸": 2790,
      "戻": 2791,
      "戾": 2792,
      "房": 2793,
      "所": 2794,
      "扁": 2795,
      "扇": 2796,
      "扈": 2797,
      "扉": 2798,
      "手": 2799,
      "才": 2800,
      "扎": 2801,
      "扑": 2802,
      "扒": 2803,
      "打": 2804,
      "扔": 2805,
      "払": 2806,
      "托": 2807,
      "扛": 2808,
      "扣": 2809,
      "扦": 2810,
      "执": 2811,
      "扩": 2812,
      "扪": 2813,
      "扫": 2814,
      "扬": 2815,
      "扭": 2816,
      "扮": 2817,
      "扯": 2818,
      "扰": 2819,
      "扱": 2820,
      "扳": 2821,
      "扶": 2822,
      "批": 2823,
      "扼": 2824,
      "找": 2825,
      "承": 2826,
      "技": 2827,
      "抄": 2828,
      "抉": 2829,
